/* Localized versions of Info.plist keys */

CFBundleName = "netlpx";
CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoString = "1.3.1, Copyright XIMETA, Inc. 2004";
NSHumanReadableCopyright = "Copyright XIMETA, Inc. 2004";
